<?php

return [

    'layout' => [
    'home' => 'الرئيسية',
    'about' => 'من نحن',
    'services' => 'خدماتنا',
    'gallery' => 'اعمالنا',
    'contact' => 'اتصل بنا',
    'read_more' =>'اقرأ المزيد' ,
    'since' =>'منذ',
    'links' =>'روابط مفيدة',
    'news' =>'النشرة الإخبارية',
    'subscribe' =>'اشترك في النشرة الإخبارية لتلقي آخر الأخبار حول خدماتنا',
    'subscribe1' =>'اشترك',
    ],

    'home' =>[
        'greeting' =>'مرحبا بكم في شركة الصلاح للمقاولات',
        'greeting2' => 'نحن هنا لزيادة معرفتك بالخبرة',
        'greeting3' => 'نظام مراقبة الجودة ، ضمان الرضا بنسبة 100٪',
        'greeting4' => 'صنعة منقطعة النظير ومهنية ومؤهلة',
        'greeting5' => 'الحساسية البيئية ، حلول مخصصة',
        'greeting6' => 'مهمتنا هي أن نحقق لعملائنا أعلى مستوى من خدمات البناء عالية الجودة بأسعار عادلة وعالية من خلال تطوير فريقنا وتلبية توقعات عملائنا.',
        'greeting7' => 'أفضل الخدمات الصناعية',
        'greeting8' => 'خدمات عالية الأداء للصناعات والتقنيات المتعددة!',
        'what_we_do' =>'ماذا نفعل',
        'what_we_do1' =>'توفير مجموعة كاملة من حلول الخدمات العالية في جميع أنحاء الجمهورية',
        'services' =>'خدمات متكاملة',
        'services2' =>'نحن نقدم خدمات مختلفة في هذا القطاع لمنطقة واسعة في مصر',
        'services3' =>'جميع اعمال الصيانة',
        'services4' =>'نحن فخورون بحماية مؤسستك من خلال منتجاتنا',
        'services5' =>'فريق عمل متفاني',
        'services6' =>'نحن الأفضل في ما نقوم به ',
        'project' =>'مشاريع تم انجازها',
        'employee' =>'عامل',
        'facility' =>'منشأت',
        'client' =>'عملائنا',
    ],
    'about' =>[
        'welcome' => 'مرحبا بكم في شركة الصلاح للمقاولات',
        'ceo' => 'رسالة المدير التنفيذي',
        'ceo_message' =>'نتطلع دائما على كل ما هو جديد في تكنولوجيا صناعة الالومنيوم مما يجعلنا دائما على أعلى مستويات
        الجودة وتطبيق أعلى معايير الجودة الأوروبية للأنظمة
        نهدف إلى الابتكار والتميز والنزاهة ونعمل على تقديم أفضل جودة وأعلى معدل رضا لعملائنا
        توسيع ابتكاراتنا لتقديم أفكار وأساليب ومنتجات وخدمات جديدة بعناية ومخصصة لتناسب الاحتياجات
        المتنوعة للعملاء والأسواق
        "نحن لا نبني الهياكل فقط. نحن نبتكر، ونبحث، ونختبر ... ثم نقوم بذلك مرة أخرى. نحن ببساطة نرتقي 
        إلى مستوى التحدي
        نحن نقوم بتسليم المشاريع دائمًا في الوقت المحدد والمتفق عليه في العقود ايا كان ظروف العمل
         ، ليس من الغريب أن يكون 80٪ من الأعمال الحالية جاءت من خلال عملاء سابقين وهذا يدل علي الثقة
        الكبيرة التي نحظى بها من العملاء',
        'ceo_name' => 'محمود صلاح',
        'ceo_title' =>'الرئيس التنفيذي والمؤسس',
    ],

    'contact' => [
        'form' =>'استمارة الاتصال',
        'info' =>'معلومات الاتصال',
        'touch' =>'ابقى على تواصل',
        'full_info' =>'معلوماتنا الكاملة',
        'name' =>'الاسم',
        'phone' =>'رقم الهاتف',
        'email' =>'البريد الالكتروني',
        'address' =>'العنوان',
        'subject' =>'الموضوع',
        'message' =>'الرسالة',
        'submit' =>'ارسال',
    ],
];