<?php

return [

    'layout' => [
    'home' => 'الرئيسية',
    'about' => 'من نحن',
    'services' => 'خدماتنا',
    'gallery' => 'اعمالنا',
    'contact' => 'اتصل بنا',
    'read_more' =>'اقرأ المزيد' ,
    'since' =>'منذ',
    ],

    'home' =>[
        'greeting' =>'مرحبا بكم في شركة الصلاح للمقاولات',
        'greeting2' => 'نحن هنا لزيادة معرفتك بالخبرة',
        'greeting3' => 'نظام مراقبة الجودة ، ضمان الرضا بنسبة 100٪',
        'greeting4' => 'صنعة منقطعة النظير ومهنية ومؤهلة',
        'greeting5' => 'الحساسية البيئية ، حلول مخصصة',
        'greeting6' => 'مهمتنا هي أن نحقق لعملائنا أعلى مستوى من خدمات البناء عالية الجودة بأسعار عادلة وعالية من خلال تطوير فريقنا وتلبية توقعات عملائنا.',
        'greeting7' => 'أفضل الخدمات الصناعية',
        'greeting8' => 'خدمات عالية الأداء للصناعات والتقنيات المتعددة!',
    ],
    'about' =>[
        'welcome' => 'مرحبا بكم في شركة الصلاح للمقاولات',
        'ceo' => 'رسالة المدير التنفيذي',
    ],
];